{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"[":33,"\\":34,"]":35,"^":36,"_":37,"`":38,"a":39,"b":40,"c":41,"d":42,"e":43,"f":44,"g":45,"h":46,"i":47,"j":48,"k":49,"l":50,"m":51,"n":52,"o":53,"p":54,"q":55,"r":56,"s":57,"t":58,"u":59,"v":60,"w":61,"x":62,"y":63,"z":64,"{":65,"|":66,"}":67,"~":68,"¡":69,"¢":70,"£":71,"¤":72,"¥":73,"¦":74,"§":75,"¨":76,"©":77,"ª":78,"«":79,"¬":80,"®":81,"¯":82,"°":83,"±":84,"²":85,"³":86,"´":87,"µ":88,"¶":89,"·":90,"¸":91,"¹":92,"º":93,"»":94,"¼":95,"½":96,"¾":97,"¿":98,"Â":99,"Ã":100,"Ä":101,"Å":102,"Æ":103,"Ç":104,"È":105,"É":106,"Ê":107,"Ë":108,"Í":109,"Î":110,"Ï":111,"Ð":112,"Ñ":113,"Ò":114,"Ó":115,"Ô":116,"Õ":117,"Ö":118,"×":119,"Ø":120,"Ù":121,"Ú":122,"Û":123,"Ü":124,"Ý":125,"Þ":126,"ß":127,"à":128,"á":129,"â":130,"ã":131,"ä":132,"å":133,"æ":134,"ç":135,"è":136,"é":137,"ê":138,"í":139,"î":140,"ï":141,"ð":142,"ñ":143,"ò":144,"ó":145,"ô":146,"Ċ":147,"Ġ":148,"ġ":149,"Ģ":150,"ģ":151,"Ĥ":152,"ĥ":153,"Ħ":154,"ħ":155,"Ĩ":156,"ĩ":157,"Ī":158,"ī":159,"Ĭ":160,"ĭ":161,"Į":162,"į":163,"İ":164,"ı":165,"Ĳ":166,"ĳ":167,"Ĵ":168,"ĵ":169,"Ķ":170,"ķ":171,"ĸ":172,"Ĺ":173,"ĺ":174,"Ļ":175,"ļ":176,"Ľ":177,"ľ":178,"Ŀ":179,"ŀ":180,"Ł":181,"ł":182,"Ń":183,"Ġt":184,"Ġa":185,"he":186,"in":187,"Ġthe":188,"re":189,"Ġs":190,"on":191,"er":192,"Ġw":193,"Ġc":194,"Ġo":195,"at":196,"Ġb":197,"en":198,"it":199,"Ġp":200,"Ġf":201,"is":202,"an":203,"Ġm":204,"or":205,"ed":206,"es":207,"ing":208,"Ġan":209,"ou":210,"Ġin":211,"Ġto":212,"Ġd":213,"al":214,"ar":215,"Ġh":216,"Ġof":217,"Ġth":218,"Ġand":219,"as":220,"ĠĊ":221,"Ġl":222,"âĢ":223,"ic":224,"Ġn":225,"om":226,"ion":227,"le":228,"Ġg":229,"Ġre":230,"Ġe":231,"ent":232,"ll":233,"st":234,"ve":235,"ro":236,"Ġbe":237,"ly":238,"id":239,"ac":240,"ut":241,"ot":242,"Ġon":243,"Ġu":244,"Ġthat":245,"Ġis":246,"Ġi":247,"Ġst":248,"ay":249,"et":250,"Ġfor":251,"am":252,"ad":253,"se":254,"ow":255,"Ġhe":256,"Ġy":257,"Ġit":258,"ig":259,"âĢĻ":260,"ver":261,"ct":262,"ld":263,"ur":264,"Ġwh":265,"im":266,"Ġwe":267,"Ġr":268,"Ġas":269,"ation":270,"ir":271,"ith":272,"ce":273,"ter":274,"Ġwith":275,"ol":276,"ĠâĢ":277,"il":278,"Ġde":279,"ch":280,"Ġyou":281,"Ġcon":282,"Ġj":283,"ill":284,"Ġwas":285,"ke":286,"Ġse":287,"ers":288,"Ġat":289,"Ġmo":290,"Ġne":291,"Ġpro":292,"Ġfr":293,"Ġv":294,"Ġha":295,"her":296,"ate":297,"Ġcom":298,"ag":299,"un":300,"Ġ1":301,"ul":302,"pp":303,"Ġare":304,"Ġch":305,"ment":306,"us":307,"est":308,"and":309,"ist":310,"th":311,"op":312,"Ġ2":313,"Ġthis":314,"ain":315,"ri":316,"Ġ(":317,"igh":318,"oun":319,"Ġk":320,"Ġex":321,"end":322,"Ġal":323,"Ġsu":324,"Ġnot":325,"Ġun":326,"res":327,"Ġor":328,"ab":329,"Ġsh":330,"te":331,"ĠâĢľ":332,"Ġby":333,"âĢĿ":334,"ess":335,"Ġhave":336,"oo":337,"ity":338,"if":339,"ould":340,"um":341,"Ġfrom":342,"Ġtr":343,"ort":344,"ive":345,"Ġbut":346,"qu":347,"ant":348,"os":349,"'s":350,"art":351,"Ġle":352,"oc":353,"pe":354,"Ġab":355,"Ġsa":356,"ight":357,"ust":358,"red":359,"Ġpl":360,"Ġ\"":361,"ies":362,"ie":363,"Ġthey":364,"all":365,"out":366,"Ġme":367,"ack":368,"Ġhas":369,"Ġhis":370,"00":371,"ally":372,"Ġwor":373,"Ġwhe":374,"ome":375,"Ġdo":376,"ap":377,"ard":378,"iv":379,"Ġcan":380,"gh":381,"el":382,"Ġgo":383,"our":384,"Ġall":385,"ak":386,"ud":387,"ast":388,"Ġwill":389,"ren":390,"ear":391,"Ġar":392,"ge":393,"Ġad":394,"Ġsaid":395,"Ġso":396,"mp":397,"Ġwho":398,"ich":399,"Ġcl":400,"ide":401,"Ġus":402,"Ġte":403,"ough":404,"Ġout":405,"Ġli":406,"Ġtheir":407,"ame":408,"ans":409,"Ġmore":410,"ial":411,"ther":412,"Ġup":413,"Ġone":414,"ice":415,"ound":416,"one":417,"Ġco":418,"Ġnew":419,"ff":420,"age":421,"act":422,"ure":423,"Ġen":424,"ions":425,"ous":426,"ine":427,"Ġsp":428,"Ġcomp":429,"ong":430,"Ġac":431,"Ġabout":432,"em":433,"ated":434,"Ġman":435,"Ġag":436,"ber":437,"der":438,"ia":439,"Ġthere":440,"ore":441,"ime":442,"Ġoff":443,"Ġhad":444,"Ġam":445,"Ġwere":446,"ect":447,"ra":448,"Ġif":449,"Ġ20":450,"Ġwould":451,"Ġwhich":452,"Ġev":453,"Ġcont":454,"ip":455,"Ġro":456,"ake":457,"very":458,"Ġpe":459,"so":460,"Ġno":461,"ub":462,"ind":463,"xt":464,"iz":465,"Ġsc":466,"to":467,"Ġpo":468,"ue":469,"Ġwhen":470,"ks":471,"Ġbeen":472,"Ġrep":473,"Ġper":474,"Ġlike":475,"Ġwhat":476,"Ġyear":477,"au":478,"Ġres":479,"Ġfe":480,"Ġinc":481,"Ġsome":482,"ary":483,"ace":484,"Ġpr":485,"pt":486,"ign":487,"Ġother":488,"per":489,"ays":490,"Ġaf":491,"og":492,"Ġapp":493,"Ġdis":494,"ite":495,"able":496,"Ġpart":497,"ry":498,"Ġqu":499,"ass":500,"Ġover":501,"Ġtw":502,"Ġbec":503,"ood":504,"ire":505,"Ġjust":506,"Ġgr":507,"ile":508,"Ġthan":509,"are":510,"Ġalso":511,"Ġ201":512,"Ġhow":513,"ople":514,"ts":515,"ence":516,"king":517,"Ġshe":518,"Ġyour":519,"Ġmy":520,"ations":521,"own":522,"ical":523,"Ġpeople":524,"ress":525,"ree":526,"ose":527,"Ġthem":528,"lic":529,"Ġher":530,"for":531,"ance":532,"ail":533,"Ġany":534,"we":535,"Ġmar":536,"Ġbl":537,"Ġkn":538,"av":539,"ib":540,"Ġrec":541,"Ġtime":542,"Ġget":543,"Ġits":544,"Ġ3":545,"Ġcomm":546,"ase":547,"ru":548,"Ġfir":549,"ction":550,"od":551,"Ġpol":552,"the":553,"Ġafter":554,"ach":555,"ens":556,"Ġbr":557,"Ġpre":558,"ount":559,"of":560,"reat":561,"ord":562,"Ġour":563,"ian":564,"Ġinto":565,"vel":566,"ond":567,".âĢĿ":568,"Ġimp":569,"Ġ-":570,"Ġacc":571,"Ġplay":572,"du":573,"ult":574,"fe":575,"amp":576,"ory":577,"Ġfirst":578,"Ġind":579,"ident":580,"ition":581,"ors":582,"ings":583,"Ġser":584,"ep":585,"int":586,"wn":587,"ang":588,"ick":589,"Ġact":590,"ause":591,"Ġspe":592,"text":593,"hing":594,"ade":595,"ates":596,"ook":597,"vers":598,"day":599,"Ġ19":600,"Ġcould":601,"Ġtwo":602,"Ġonly":603,",âĢĿ":604,"lo":605,"Ġinter":606,"Ġhim":607,"Ġnow":608,"ious":609,"ild":610,"'t":611,"Ġph":612,"Ġexp":613,"Ġjo":614,"Ġsec":615,"Ġmost":616,"|>":617,"endof":618,"<|":619,"endoftext":620,"Ġdec":621,"Ġdes":622,"hed":623,"Ġla":624,"rent":625,"form":626,"Ġmay":627,"Ġback":628,"Ġbet":629,"Ġwork":630,"Ġpres":631,"ish":632,"ict":633,"Ġbu":634,"ink":635,"Ġsy":636,"Ġeven":637,"Ġcons":638,"Ġthese":639,"Ġdon":640,"Ġfo":641,".\"":642,"ning":643,"Ġ4":644,"ĠâĢĵ":645,"Ġunder":646,"Ġbecause":647,"ft":648,"Ġdid":649,"ces":650,"li":651,"Ġcr":652,"Ġagain":653,"itt":654,"man":655,"Ġstate":656,"Ġadd":657,"ons":658,"Ġatt":659,"Ġinv":660,"Ġevery":661,"Ġsee":662,"ater":663,"Ġob":664,"Ġwant":665,"ĠâĢĶ":666,"ved":667,"ise":668,"ck":669,"ne":670,"Ġke":671,"sel":672,"ual":673,"Ġyears":674,"Ġneed":675,"Ġ$":676,"les":677,"..":678,"Ġknow":679,"lud":680,"ents":681,"Ġthen":682,"Ġ5":683,"ublic":684,"Ġmu":685,"iss":686,"Ġsupp":687,"Ġcar":688,"Ġass":689,"cess":690,"Ġmany":691,"Ġlo":692,"ments":693,"Ġwhere":694,"Ġim":695,"Ġmake":696,"ced":697,",\"":698,"Ġbo":699,"Ġ[":700,"Ġright":701,"urn":702,"Ġmon":703,"Ġcol":704,"Ġreg":705,"fore":706,"Ġthr":707,"gr":708,"Ġrem":709,"Ġfl":710,"eric":711,"Ġmin":712,"Ġlast":713,"Ġwhile":714,"Ġworld":715,"Ġway":716,"pect":717,"Ġsm":718,"ject":719,"Ġcount":720,"Ġgu":721,"vern":722,"Ġed":723,"ull":724,"ational":725,"Ġwell":726,"Ġfin":727,"oup":728,"Ġcall":729,"Ġthose":730,"Ġpos":731,"Ġbeing":732,"Ġgen":733,"Ġdown":734,"ump":735,"Ġbel":736,"ty":737,"Ġdef":738,"ating":739,"Ġshow":740,"Ġinst":741,"Ġdif":742,"Ġrel":743,"Ġthrough":744,"lect":745,"row":746,"iew":747,"ily":748,"Ġgovern":749,"Ġear":750,"ason":751,"Ġinclud":752,"ving":753,"get":754,"Ġshould":755,"ased":756,"aking":757,"Ġsay":758,"ath":759,"Ġvery":760,").":761,"Ġmuch":762,"Ġform":763,"ited":764,"rib":765,"Ġem":766,"Ġwar":767,"Ġtoo":768,"Ġend":769,"ting":770,"uring":771,"other":772,"Ġbefore":773,"ities":774,"Ġdoes":775,"Ġlong":776,"Ġuse":777,"Ġteam":778,"ative":779,"Ġchar":780,"ys":781,"Ġreport":782,"Ġstud":783,"Ġmed":784,"Ġown":785,"Ġ200":786,"als":787,"ics":788,"Ġwr":789,"ower":790,"Ġbot":791,"Ġstart":792,"Ġsub":793,"Ġgood":794,"Ġameric":795,"ward":796,"con":797,"Ġdep":798,"Ġdem":799,"ange":800,"Ġsim":801,"Ġhere":802,"ters":803,"Ġgame":804,"omet":805,"com":806,"ific":807,"Ġsur":808,"ince":809,"Ġfun":810,"Ġcent":811,"Ġthink":812,"Ġsuch":813,"llow":814,"Ġent":815,"ock":816,"ues":817,"Ġwee":818,"co":819,"Ġhel":820,"ible":821,"ied":822,"Ġset":823,"--":824,"Ġinte":825,"old":826,"Ġmade":827,"Ġstr":828,"ble":829,"up":830,"de":831,"Ġstill":832,"Ġop":833,"Ġ6":834,"Ġcour":835,"ife":836,"ms":837,"Ġhigh":838,"rest":839,"Ġeff":840,"olog":841,"Ġgoing":842,"),":843,"erson":844,"ular":845,"Ġpar":846,"Ġlead":847,"Ġlaw":848,"Ġma":849,"tain":850,"ility":851,"ful":852,"Ġagainst":853,"ually":854,"ists":855,"its":856,"Ġprodu":857,"Ġtrans":858,"Ġthough":859,"Ġter":860,"ix":861,"Ġprov":862,"Ġhelp":863,"Ġoffic":864,"Ġtake":865,"Ġgovernment":866,"gan":867,"ost":868,"Ġsign":869,"Ġcap":870,"âĢĶ":871,"000":872,"stem":873,"Ġfound":874,"ves":875,"Ġread":876,"Ġcor":877,"Ġins":878,"Ġsch":879,"illion":880,"io":881,"ism":882,"Ġmat":883,"cy":884,"way":885,"Ġsays":886,"ween":887,"Ġpresident":888,".<|":889,"imes":890,"Ġmem":891,"Ġsomet":892,"Ġche":893,"land":894,"Ġnum":895,"Ġbetween":896,"Ġday":897,"Ġbro":898,"led":899,"self":900,"Ġdiffe":901,"Ġgroup":902,"Ġrun":903,"Ġz":904,"Ġsame":905,"Ġthree":906,"Ġgreat":907,"Ġreal":908,"ures":909,"read":910,"Ġpa":911,"Ġcur":912,"Ġspec":913,"ven":914,"Ġsystem":915,"uss":916,"Ġpublic":917,"Ġsince":918,"ton":919,"ution":920,"Ġaut":921,"cent":922,"Ġduring":923,"be":924,"ked":925,"ss":926,"Ġsl":927,"Ġdet":928,"Ġcompan":929,"Ġboth":930,"gg":931,"eral":932,"Ġ10":933,"ames":934,"ying":935,"Ġfollow":936,"Ġret":937,"Ġbig":938,"Ġ7":939,"Ġdr":940,"Ġaround":941,"hip":942,"velop":943,"Ġwom":944,"Ġsupport":945,"ah":946,"Ġsoc":947,"Ġfam":948,"Ġdire":949,"Ġtrump":950,"Ġnor":951,"ives":952,"Ġhand":953,"ph":954,"Ġreally":955,"ork":956,"Ġleg":957,"ather":958,"Ġused":959,"Ġsen":960,"Ġpost":961,"ale":962,"Ġext":963,"ouse":964,"hes":965,"Ġbus":966,"cept":967,"cer":968,"Ġint":969,"Ġconf":970,"cl":971,"ner":972,"Ġmet":973,"Ġcle":974,"ins":975,"Ġexper":976,"Ġdevelop":977,"Ġfact":978,"Ġanother":979,"Ġlet":980,"Ġlar":981,"Ġel":982,"pl":983,"pr":984,"Ġfind":985,"Ġhapp":986,"Ġnews":987,"Ġweek":988,"uc":989,"Ġcre":990,"Ġart":991,"alth":992,"Ġtal":993,"Ġ8":994,"Ġpolit":995,"Ġ0":996,"ger":997,".[":998,"Ġperson":999,"ool":1000,"air":1001,"ient":1002,"min":1003,"Ġput":1004,"az":1005,"Ġcity":1006,"Ġlook":1007,"Ġfar":1008,"Ġcommun":1009,"ax":1010,"ience":1011,"ever":1012,"Ġfil":1013,"ices":1014,"Ġiss":1015,"ave":1016,"Ġmark":1017,"Ġcontin":1018,"Ġuni":1019,"Ġ'":1020,"Ġplan":1021,"Ġmonth":1022,"Ġhome":1023,"Ġloc":1024,"Ġinf":1025,"Ġpower":1026,"bs":1027,"ines":1028,"Ġcamp":1029,"ision":1030,"Ġ9":1031,"Ġfew":1032,"akes":1033,"Ġlot":1034,"Ġlife":1035,"Ġtold":1036,"Ġpri":1037,"Ġopen":1038,"arch":1039,"Ġeach":1040,"ages":1041,"Ġopp":1042,"Ġinvest":1043,"ared":1044,"ically":1045,"Ġdirect":1046,"Ġdist":1047,"Ġsecond":1048,"ds":1049,"Ġadv":1050,"Ġref":1051,"ording":1052,"Ġchild":1053,"Ġhead":1054,"Ġresp":1055,"Ġrequ":1056,"Ġpolice":1057,"Ġbelie":1058,"Ġeng":1059,"iet":1060,"Ġnext":1061,"Ġpass":1062,"Ġpat":1063,"Ġbest":1064,"Ġintern":1065,"ash":1066,"Ġnever":1067,"Ġsomething":1068,"Ġpoint":1069,"Ġhum":1070,"med":1071,"cc":1072,"ata":1073,"Ġmil":1074,"Ġav":1075,"ially":1076,"Ġthings":1077,"Ġval":1078,"Ġvot":1079,"bers":1080,"Ġcome":1081,"Ġrele":1082,"ank":1083,"Ġdifferent":1084,"Ġserv":1085,"ention":1086,"ized":1087,"ute":1088,"Ġgot":1089,"Ġbre":1090,"ĠâĢĺ":1091,"Ġquest":1092,"Ġ.":1093,"view":1094,"ric":1095,"ned":1096,"Ġposs":1097,"ted":1098,"tern":1099,"Ġbar":1100,"Ġtop":1101,"ten":1102,"ets":1103,"erg":1104,"Ġcontro":1105,"Ġtech":1106,"thing":1107,"Ġmight":1108,"ody":1109,"wh":1110,"Ġstates":1111,"ross":1112,"Ġce":1113,"ier":1114,"Ġann":1115,"Ġhowever":1116,"Ġwhy":1117,"anc":1118,"ize":1119,"less":1120,"Ġhard":1121,"Ġcare":1122,"iness":1123,"Ġschool":1124,"ene":1125,"ants":1126,"Ġaccording":1127,"Ġfour":1128,"Ġinform":1129,"Ġnational":1130,"ield":1131,"Ġste":1132,"son":1133,"Ġwithout":1134,"Ġemp":1135,"Ġallow":1136,"line":1137,"br":1138,"Ġhouse":1139,"Ġtri":1140,"Ġra":1141,"Ġstand":1142,"ital":1143,"Ġfeel":1144,"Ġbuild":1145,"ness":1146,"atch":1147,"Ġmus":1148,"20":1149,"Ġsw":1150,"Ġseem":1151,"Ġwin":1152,"Ġincre":1153,"Ġturn":1154,"ittle":1155,"Ġcomple":1156,"Ġpop":1157,"Ġplace":1158,"Ġsk":1159,"Ġpercent":1160,"Ġeu":1161,"gram":1162,"Ġide":1163,"conom":1164,"ired":1165,"Ġimport":1166,"Ġseason":1167,"ret":1168,"Ġlittle":1169,"Ġty":1170,"me":1171,"Ġnumber":1172,"Ġair":1173,"Ġmillion":1174,"Ġmain":1175,"Ġcountry":1176,"Ġdisc":1177,"sh":1178,"Ġproble":1179,"Ġfull":1180,"Ġexpl":1181,"Ġrecent":1182,"Ġincluding":1183,"Ġinterest":1184,"Ġtest":1185,"orn":1186,"sc":1187,"ately":1188,"rat":1189,"mber":1190,"Ġchr":1191,"Ġbeh":1192,"Ġcase":1193,"Ġbetter":1194,"Ġhealth":1195,"Ġless":1196,"Ġpartic":1197,"Ġhar":1198,"Ġwon":1199,"Ġeconom":1200,"Ġes":1201,"Ġrest":1202,"ama":1203,"gress":1204,"Ġprogram":1205,"Ġsol":1206,"Ġkeep":1207,"Ġeas":1208,"ways":1209,"Ġrese":1210,"Ġpay":1211,"Ġtimes":1212,"ling":1213,"Ġusing":1214,"Ġleft":1215,"oney":1216,"osed":1217,"Ġhist":1218,"Ġprev":1219,"iting":1220,"Ġappro":1221,"Ġmove":1222,"Ġprof":1223,"bo":1224,"aim":1225,"ably":1226,"ished":1227,"Ġloo":1228,"Ġattack":1229,"Ġdri":1230,"Ġdata":1231,"ug":1232,"Ġfree":1233,"ark":1234,"ral":1235,"Ġmod":1236,"Ġwomen":1237,"Ġeffect":1238,"Ġface":1239,"Ġlist":1240,"Ġcalled":1241,"Ġgiv":1242,"Ġtechn":1243,"att":1244,"ina":1245,"ised":1246,"Ġmaj":1247,"Ġproject":1248,"hen":1249,"Ġve":1250,"Ġcompany":1251,"ont":1252,"Ġnear":1253,"Ġconst":1254,"Ġele":1255,"ged":1256,"ency":1257,"Ġdidn":1258,"Ġlevel":1259,"Ġclass":1260,"ract":1261,"Ġmiss":1262,"Ġsmall":1263,"ration":1264,"ider":1265,"Ġbusiness":1266,"Ġcurrent":1267,"__":1268,"by":1269,"Ġunivers":1270,"Ġstory":1271,"Ġchange":1272,"Ġorgan":1273,"hn":1274,"Ġvis":1275,"Ġamerican":1276,"Ġlater":1277,"pped":1278,"rence":1279,"Ġmajor":1280,"Ġinformation":1281,"ense":1282,"Ġoper":1283,"Ġprom":1284,"Ġest":1285,"Ġold":1286,"Ġgre":1287,"Ġprocess":1288,"Ġcal":1289,"Ġstre":1290,"Ġdesign":1291,"Ġmen":1292,"Ġunited":1293,"ered":1294,"Ġofficial":1295,"ready":1296,"Ġaff":1297,"ined":1298,"Ġrece":1299,"ains":1300,"'re":1301,"Ġview":1302,"ature":1303,"ology":1304,"hor":1305,"Ġvar":1306,"Ġmoney":1307,"Ġhop":1308,"Ġbit":1309,"ided":1310,"Ġunt":1311,"10":1312,"Ġtoday":1313,"loy":1314,"Ġnet":1315,"Ġpur":1316,"Ġbas":1317,"Ġelect":1318,"Ġ=":1319,"Ġmean":1320,"Ġchang":1321,"ps":1322,"Ġalready":1323,"Ġpress":1324,"inal":1325,"ians":1326,"Ġkill":1327,"Ġedit":1328,"Ġparty":1329,"Ġfore":1330,"Ġalways":1331,"Ġvi":1332,"Ġvide":1333,"Ġexpect":1334,"ertain":1335,"Ġsimp":1336,"Ġmor":1337,"Ġphot":1338,"Ġmust":1339,"ends":1340,"Ġwhite":1341,"Ġmid":1342,"Ġcost":1343,"used":1344,"Ġcourt":1345,"Ġ--":1346,"Ġir":1347,"oss":1348,"ruct":1349,"aw":1350,"Ġhuman":1351,"ok":1352,"Ġx":1353,"Ġthing":1354,"Ġclaim":1355,"no":1356,"stand":1357,"Ġsing":1358,"Ġclear":1359,"Ġfri":1360,"aff":1361,"Ġmr":1362,"Ġblack":1363,"Ġfamily":1364,"Ġrecord":1365,"ars":1366,"Ġdev":1367,"Ġonce":1368,"aign":1369,"tt":1370,"ik":1371,"Ġline":1372,"Ġcoun":1373,"Ġbill":1374,"Ġpast":1375,"Ġpolic":1376,"Ġgrow":1377,"Ġable":1378,"Ġ12":1379,"Ġtell":1380,"Ġ18":1381,"Ġdemoc":1382,"Ġaway":1383,"Ġsocial":1384,"Ġcampaign":1385,"mm":1386,"Ġca":1387,"Ġgames":1388,"Ġwal":1389,"Ġmedia":1390,"outh":1391,"orts":1392,"Ġimportant":1393,"Ġtax":1394,"Ġdays":1395,"ior":1396,"Ġhappen":1397,"Ġsuc":1398,"Ġdoesn":1399,"Ġjohn":1400,"ards":1401,"Ġeuro":1402,"ample":1403,"Ġuntil":1404,"erv":1405,"Ġmaking":1406,"Ġfed":1407,"...":1408,"ural":1409,"acy":1410,"Ġprote":1411,"ured":1412,"Ġrepublic":1413,"Ġdeb":1414,"aph":1415,"ending":1416,"uck":1417,"ury":1418,"und":1419,"Ġlarge":1420,"Ġprop":1421,"Ġkind":1422,"Ġleast":1423,"Ġyet":1424,"Ġant":1425,"Ġnight":1426,"Ġ15":1427,"Ġpolitical":1428,"Ġje":1429,"ney":1430,"Ġformer":1431,"urity":1432,"ional":1433,"ides":1434,"ases":1435,"Ġenough":1436,"Ġworking":1437,"Ġcame":1438,"Ġsit":1439,"Ġsever":1440,"gin":1441,"ained":1442,"gu":1443,"Ġdeal":1444,"Ġever":1445,"Ġyoun":1446,"ley":1447,"Ġgl":1448,"Ġer":1449,"Ġmarket":1450,"Ġgener":1451,"Ġpot":1452,"ird":1453,"Ġhal":1454,"Ġorder":1455,"Ġactually":1456,"ising":1457,"ator":1458,"Ġwater":1459,"Ġopt":1460,"augh":1461,"ality":1462,"ived":1463,"ror":1464,"Ġname":1465,"Ġseveral":1466,"Ġhaving":1467,"Ġlab":1468,"Ġland":1469,"Ġwhether":1470,"Ġreturn":1471,"Ġcolle":1472,"Ġoften":1473,"Ġgive":1474,"Ġsun":1475,"cut":1476,"Ġfut":1477,"Ġperform":1478,"Ġcontrol":1479,"Ġlear":1480,"Ġtook":1481,"Ġevent":1482,"most":1483,"Ġbecome":1484,"Ġearly":1485,"ove":1486,"ister":1487,"Ġfac":1488,"Ġchildren":1489,"ane":1490,"Ġuniversity":1491,"Ġauthor":1492,"âĢ¦":1493,"inc":1494,"Ġamong":1495,"let":1496,"Ġfive":1497,"Ġcrit":1498,"ony":1499,"Ġsal":1500,"Ġruss":1501,"ries":1502,"Ġsure":1503,"Ġequ":1504,"aining":1505,"side":1506,"Ġplayers":1507,"na":1508,"Ġ11":1509,"----":1510,"Ġge":1511,"year":1512,"aps":1513,"ster":1514,"Ġsuper":1515,"ified":1516,"here":1517,"Ġap":1518,"Ġred":1519,"Ġmilit":1520,"Ġcharac":1521,"Ġocc":1522,"not":1523,"Ġsour":1524,"ison":1525,"Ġsecurity":1526,"Ġfre":1527,"vert":1528,"Ġorig":1529,"Ġ199":1530,"ization":1531,"Ġ,":1532,"Ġmeet":1533,"Ġlight":1534,"Ġdoing":1535,"Ġnorth":1536,"que":1537,"Ġmembers":1538,"Ġappear":1539,"icle":1540,"Ġside":1541,"ither":1542,"oot":1543,"Ġshort":1544,"Ġdepart":1545,"Ġvers":1546,"ering":1547,"Ġalong":1548,"Ġpriv":1549,"Ġcommunity":1550,"Ġquestion":1551,"my":1552,"Ġnon":1553,"Ġsep":1554,"Ġinvestig":1555,"els":1556,"Ġsex":1557,"Ġcertain":1558,"ched":1559,"ges":1560,"Ġwithin":1561,"Ġfight":1562,"Ġfuture":1563,"Ġvideo":1564,"aring":1565,"lf":1566,"Ġdra":1567,"Ġseen":1568,"aken":1569,"Ġgiven":1570,"Ġbook":1571,"go":1572,"app":1573,"Ġhold":1574,"Ġactiv":1575,"Ġdemocrat":1576,"ought":1577,"Ġwent":1578,"Ġhour":1579,"Ġdesc":1580,"//":1581,"Ġlocal":1582,"Ġexample":1583,"Ġfur":1584,"Ġlim":1585,"Ġproduct":1586,"ium":1587,"50":1588,"idence":1589,"Ġlove":1590,"Ġyork":1591,"ots":1592,"ories":1593,"work":1594,"Ġsuccess":1595,"Ġban":1596,"Ġdi":1597,"Ġstep":1598,"Ġdone":1599,"Ġgeneral":1600,"Ġlikely":1601,"une":1602,"iously":1603,"Ġeurope":1604,"temp":1605,"Ġyoung":1606,"ones":1607,"Ġviol":1608,"ware":1609,"Ġothers":1610,"Ġconcer":1611,"Ġinvol":1612,"ended":1613,"ball":1614,"Ġobama":1615,"Ġmonths":1616,"Ġ#":1617,"Ġhistory":1618,"Ġfollowing":1619,"Ġcreat":1620,"Ġunderstand":1621,"Ġvict":1622,"Ġavail":1623,"itter":1624,"Ġasked":1625,"ential":1626,"Ġcourse":1627,"Ġfund":1628,"Ġseries":1629,"pro":1630,"Ġfail":1631,"Ġdeath":1632,"ats":1633,"Ġproblem":1634,"ead":1635,"Ġresult":1636,"Ġlow":1637,"11":1638,"Ġpossible":1639,"ilar":1640,"Ġcut":1641,"imate":1642,"Ġresearch":1643,"gether":1644,"ints":1645,"Ġmeans":1646,"Ġacross":1647,"Ġprob":1648,"Ġknown":1649,"Ġmag":1650,"nect":1651,"back":1652,"Ġreason":1653,"ulation":1654,"ubl":1655,"Ġ]":1656,"Ġindust":1657,"Ġthought":1658,"Ġtar":1659,"Ġlive":1660,"Ġgetting":1661,"Ġstrong":1662,"Ġfire":1663,"ague":1664,"Ġoffice":1665,"ler":1666,"urs":1667,"itive":1668,"Ġsouth":1669,"ggest":1670,"19":1671,"Ġsat":1672,"Ġchrist":1673,"Ġsent":1674,"Ġmakes":1675,"ivid":1676,"Ġservice":1677,"nes":1678,"Ġsuggest":1679,"Ġwind":1680,"Ġspace":1681,"Ġ2016":1682,"Ġaddition":1683,"Ġbased":1684,"Ġwatch":1685,"oci":1686,"ourn":1687,"Ġident":1688,"Ġmass":1689,"verage":1690,"Ġhig":1691,"Ġmom":1692,"Ġ&":1693,"Ġcond":1694,"Ġaccess":1695,"Ġreported":1696,"Ġprot":1697,"ued":1698,"Ġanal":1699,"Ġclose":1700,"iving":1701,"Ġbelieve":1702,"Ġrepres":1703,"Ġsix":1704,"ex":1705,"Ġannoun":1706,"Ġtot":1707,"aged":1708,"Ġbad":1709,"Ġexe":1710,"Ġho":1711,"ensive":1712,"Ġstar":1713,"Ġ30":1714,"Ġinstead":1715,"fic":1716,"allen":1717,"Ġdel":1718,"Ġtrad":1719,"Ġkey":1720,"ortun":1721,"Ġple":1722,"Ġspecial":1723,"ances":1724,"Ġfederal":1725,"ien":1726,"Ġalmost":1727,"Ġavailable":1728,"Ġglo":1729,"Ġfood":1730,"book":1731,"itions":1732,"iety":1733,"Ġissue":1734,"ĠÂ":1735,"Ġtogether":1736,"Ġpolicy":1737,"Ġarea":1738,"ults":1739,"Ġsimilar":1740,"Ġjud":1741,"ateg":1742,"lling":1743,"Ġfoot":1744,"Ġassoci":1745,"ript":1746,"Ġparticular":1747,"Ġadded":1748,"ring":1749,"Ġfoc":1750,"Ġimpro":1751,"Ġcust":1752,"Ġden":1753,"ming":1754,"Ġstarted":1755,"Ġlooking":1756,"Ġfig":1757,"port":1758,"leg":1759,"ald":1760,"Ġmult":1761,"'ve":1762,"Ġhalf":1763,"ament":1764,"Ġstat":1765,"pec":1766,"Ġfurther":1767,"Ġinternational":1768,".,":1769,"Ġrather":1770,"Ġ2015":1771,"Ġdou":1772,"Ġlat":1773,"Ġ16":1774,"Ġrights":1775,"Ġrad":1776,"Ġpract":1777,"Ġemploy":1778,"30":1779,"Ġtrying":1780,"rop":1781,"Ġcommit":1782,"Ġep":1783,"ands":1784,"Ġamerica":1785,"Ġisn":1786,"ams":1787,"Ġago":1788,"Ġrul":1789,"Ġsn":1790,"Ġmess":1791,"Ġcomes":1792,"Ġris":1793,"Ġport":1794,"ability":1795,"selves":1796,"Ġexperience":1797,"Ġidea":1798,"Ġjob":1799,"uly":1800,"Ġdepartment":1801,"den":1802,"Ġcomplete":1803,"Ġconsider":1804,"ission":1805,"Ġger":1806,"cher":1807,"bal":1808,"ergy":1809,"ogr":1810,"12":1811,"iter":1812,"ination":1813,"Ġfav":1814,"Ġtry":1815,"Ġdam":1816,"Ġmilitary":1817,"Ġmot":1818,"Ġsus":1819,"Ġanything":1820,"Ġindivid":1821,"utes":1822,"ann":1823,"Ġmind":1824,"Ġenv":1825,"Ġpubl":1826,"Ġtra":1827,"ails":1828,"Ġconnect":1829,"Ġadmin":1830,"Ġplayer":1831,"Ġcop":1832,"aster":1833,"ief":1834,"Ġpresent":1835,"gest":1836,"Ġbene":1837,"Ġcult":1838,"Ġcanad":1839,"ids":1840,"Ġcompet":1841,"Ġwa":1842,"Ġ2014":1843,"Ġhit":1844,"uff":1845,"Ġ14":1846,"Ġstudy":1847,"Ġquick":1848,"Ġbehind":1849,"wards":1850,"Ġproper":1851,"Ġbi":1852,"unch":1853,"Ġfield":1854,"inton":1855,"ron":1856,"ls":1857,"jo":1858,"Ġnothing":1859,"âĢĵ":1860,"Ġsingle":1861,"Ġvir":1862,"Ġang":1863,"Ġpen":1864,"Ġimm":1865,"ference":1866,"Ġconv":1867,"Ġaust":1868,"Ġtaken":1869,"Ġsaying":1870,"rael":1871,"Ġdiscuss":1872,"Ġfront":1873,"Ġindividual":1874,"Ġsomeone":1875,"Ġtemp":1876,"Ġcomb":1877,"Ġcenter":1878,"Ġdom":1879,"Ġprofess":1880,"Ġsumm":1881,"Ġ:":1882,"'m":1883,"yn":1884,"uge":1885,"Ġentire":1886,"Ġsound":1887,"Ġtre":1888,"Ġtur":1889,"Ġ13":1890,"Ġthreat":1891,"though":1892,"Ġdevelopment":1893,"af":1894,"ocu":1895,"Ġfilm":1896,"ators":1897,"Ġfall":1898,"ush":1899,"sw":1900,"Ġstri":1901,"Ġadminist":1902,"aper":1903,"oice":1904,"pping":1905,"Ġnat":1906,"Ġtaking":1907,"lls":1908,"Ġ17":1909,"Ġbring":1910,"Ġsan":1911,"ches":1912,"Ġthird":1913,"su":1914,"che":1915,"Ġcustom":1916,"Ġbody":1917,"ert":1918,"Ġenergy":1919,"Ġfinal":1920,"Ġpret":1921,"Ġ/":1922,"Ġaction":1923,"iron":1924,"Ġwest":1925,"rug":1926,"Ġgun":1927,"hington":1928,"Ġwanted":1929,"Ġeverything":1930,"Ġpet":1931,"amed":1932,"Ġdav":1933,"Ġprobably":1934,"Ġupd":1935,"Ġeither":1936,"Ġtarget":1937,"15":1938,"Ġfeat":1939,"Ġey":1940,"Ġbrit":1941,"Ġclinton":1942,"Ġredu":1943,"Ġchallen":1944,"Ġelse":1945,"Ġpoints":1946,"Ġrev":1947,"Ġattemp":1948,"Ġhope":1949,"Ġcoming":1950,"**":1951,"Ġmusic":1952,"Ġ|":1953,"Ġsecret":1954,"Ġcam":1955,"Ġda":1956,"Ġstop":1957,"Ġinit":1958,"bl":1959,"sy":1960,"Ġbur":1961,"Ġisrael":1962,"Ġrepresent":1963,"Ġball":1964,"Ġmic":1965,"tr":1966,"Ġhy":1967,"Ġcreate":1968,"Ġcand":1969,"erc":1970,"Ġdue":1971,"Ġroom":1972,"Ġenc":1973,"Ġscre":1974,"Ġrelations":1975,"osp":1976,"Ġtit":1977,"ma":1978,"Ġcontinue":1979,"lier":1980,"Ġprotect":1981,"ows":1982,"irc":1983,"Ġbelow":1984,"off":1985,"Ġadvert":1986,"Ġvol":1987,"Ġself":1988,"ify":1989,"://":1990,"Ġcommon":1991,"Ġdescrib":1992,"Ġtrue":1993,"Ġbegin":1994,"Ġsignific":1995,"Ġtreat":1996,"rote":1997,"Ġdesp":1998,"Ġforce":1999,".)":2000,"rict":2001,"Ġdecision":2002,"Ġshare":2003,"Ġofficials":2004,"olution":2005,"Ġuk":2006,"Ġeveryone":2007,"Ġimage":2008,"ana":2009,"Ġmeas":2010,"Ġciv":2011,"Ġbreak":2012,"Ġexist":2013,"play":2014,"cing":2015,"Ġwashington":2016,"Ġleague":2017,"gle":2018,"Ġenviron":2019,"Ġmc":2020,"Ġstudents":2021,"Ġjan":2022,"ov":2023,"Ġargu":2024,"Ġcompanies":2025,"dle":2026,"Ġstreet":2027,"Ġalthough":2028,"fl":2029,"reme":2030,"ai":2031,"Ġleaders":2032,"ww":2033,"Ġ2013":2034,"Ġwhole":2035,"Ġliber":2036,"aces":2037,"Ġboo":2038,"Ġeduc":2039,"Ġdrug":2040,"Ġissues":2041,"Ġmatter":2042,"Ġanim":2043,"attle":2044,"Ġdocu":2045,"ites":2046,"this":2047,"fer":2048,"Ġrole":2049,"Ġur":2050,"Ġwrote":2051,"Ġgir":2052,"Ġbuilding":2053,"Ġneg":2054,"Ġoutside":2055,"Ġinfl":2056,"Ġreview":2057,"body":2058,"Ġseems":2059,"Ġservices":2060,"asing":2061,"Ġcred":2062,"Ġposition":2063,"Ġ)":2064,"Ġcharacter":2065,"head":2066,"Ġcongress":2067,"Ġappe":2068,"like":2069,"Ġabove":2070,"ively":2071,"Ġdiv":2072,"Ġreleased":2073,"Ġmarch":2074,"Ġdest":2075,"Ġcoup":2076,"aut":2077,"wor":2078,"Ġdirector":2079,"Ġaddress":2080,"Ġground":2081,"Ġtyp":2082,"Ġcirc":2083,"atic":2084,"Ġhours":2085,"itted":2086,"pecially":2087,"Ġsimply":2088,"Ġagree":2089,"Ġ2012":2090,"Ġdead":2091,"Ġroad":2092,"Ġpal":2093,"Ġtwitter":2094,"Ġrob":2095,"Ġphys":2096,"Ġstatement":2097,"uation":2098,"mb":2099,"Ġwoman":2100,"lim":2101,"iday":2102,"full":2103,"Ġthin":2104,"Ġinterview":2105,"Ġcy":2106,"ibility":2107,"Ġcode":2108,"Ġbegan":2109,"Ġaud":2110,"Ġversion":2111,"Ġfriends":2112,"16":2113,"Ġrunning":2114,"Ġchina":2115,"Ġ100":2116,"Ġfinanc":2117,"Ġaccount":2118,"Ġ2017":2119,"Ġ25":2120,"Ġspecific":2121,"ws":2122,"lement":2123,"Ġhimself":2124,"Ġprovide":2125,"itch":2126,"Ġrelease":2127,"14":2128,"Ġ198":2129,"Ġcountries":2130,"mon":2131,"ott":2132,"Ġet":2133,"Ġpick":2134,"yle":2135,"Ġeconomic":2136,"Ġsto":2137,"Ġben":2138,"Ġclub":2139,"rodu":2140,"Ġabs":2141,"ades":2142,"Ġage":2143,"Ġevidence":2144,"ender":2145,"Ġitself":2146,"Ġpack":2147,"Ġrespons":2148,"Ġonline":2149,"Ġbecame":2150,"Ġsignificant":2151,"Ġhtt":2152,"Ġthemselves":2153,"ficult":2154,"Ġgerman":2155,"Ġmill":2156,"Ġlegal":2157,"ham":2158,"Ġbenef":2159,"Ġlate":2160,"Ġcivil":2161,"Ġlost":2162,"use":2163,"Ġarticle":2164,"oint":2165,"Ġgoo":2166,"ape":2167,"Ġled":2168,"Ġtotal":2169,"Ġearlier":2170,"Ġelection":2171,"Ġminister":2172,"Ġill":2173,"Ġscient":2174,"Ġgod":2175,"tee":2176,"Ġdifficult":2177,"Ġenvironment":2178,"Ġcheck":2179,"Ġwasn":2180,"Ġindustry":2181,"Ġyes":2182,"Ġgreen":2183,"ilt":2184,"Ġpretty":2185,"Ġtalk":2186,"Ġgroups":2187,"lish":2188,"Ġexc":2189,"Ġtrack":2190,"Ġdespite":2191,"Ġsoon":2192,"'ll":2193,"Ġsaw":2194,"aced":2195,"Ġsource":2196,"time":2197,"Ġinj":2198,"Ġtechnology":2199,"Ġneeds":2200,"Ġanti":2201,"Ġshows":2202,"Ġoct":2203,"ager":2204,"Ġobject":2205,"Ġhost":2206,"Ġplaying":2207,"Ġespecially":2208,"Ġbase":2209,"where":2210,"ili":2211,"Ġcoll":2212,"Ġbank":2213,"ob":2214,"Ġrecently":2215,"Ġconsum":2216,"Ġhor":2217,"ently":2218,"Ġpain":2219,"Ġvalue":2220,"Ġquite":2221,"Ġmur":2222,"angu":2223,"iod":2224,"Ġcandid":2225,"Ġinstit":2226,"Ġneeded":2227,"Ġhill":2228,"Ġnation":2229,"ograph":2230,"Ġglobal":2231,"Ġbud":2232,"Ġsense":2233,"Ġworks":2234,"Ġmov":2235,"ournal":2236,"iding":2237,"ault":2238,"Ġ50":2239,"Ġinclude":2240,"Ġwall":2241,"Ġfacebook":2242,"Ġplayed":2243,"Ġpred":2244,"Ġwed":2245,"Ġrelig":2246,"fully":2247,"ribut":2248,"13":2249,"Ġran":2250,"Ġexpress":2251,"Ġexecut":2252,"key":2253,"Ġbor":2254,"Ġpark":2255,"oud":2256,"Ġaug":2257,"Ġforward":2258,"Ġcapt":2259,"Ġsite":2260,"Ġvote":2261,"Ġbroad":2262,"Ġbillion":2263,"Ġmich":2264,"ee":2265,"Ġshoot":2266,"Ġdecl":2267,"Ġwebs":2268,"Ġmeth":2269,"Ġboard":2270,"Ġforeign":2271,"Ġchanges":2272,"load":2273,"Ġperiod":2274,"Ġstay":2275,"Ġsuff":2276,"Ġver":2277,"Ġpie":2278,"Ġcomput":2279,"Ġri":2280,"ung":2281,"Ġanyone":2282,"por":2283,"ival":2284,"Ġmi":2285,"Ġopportun":2286,"Ġfocus":2287,"Ġ{":2288,"ser":2289,"Ġsold":2290,"Ġweeks":2291,"Ġprim":2292,"istic":2293,"Ġstaff":2294,"Ġsqu":2295,"ried":2296,"ners":2297,"Ġdeter":2298,"Ġmis":2299,"lam":2300,"Ġtele":2301,"Ġapplic":2302,"Ġmoder":2303,"Ġgold":2304,"gn":2305,"Ġaccept":2306,"Ġdig":2307,"Ġsil":2308,"ging":2309,"Ġlog":2310,"lt":2311,"Ġresults":2312,"Ġspeak":2313,"Ġhigher":2314,"Ġprice":2315,"Ġfel":2316,"raft":2317,"Ġmodel":2318,"ode":2319,"Ġblock":2320,"Ġmoment":2321,"Ġconserv":2322,"str":2323,"Ġreve":2324,"ze":2325,"17":2326,"aa":2327,"Ġwrong":2328,"medi":2329,"Ġ24":2330,"epend":2331,"Ġpersonal":2332,"Ġten":2333,"Ġheart":2334,"Ġlonger":2335,"Ġjournal":2336,"Ġrepl":2337,"Ġgoal":2338,"Ġtype":2339,"Ġrepublican":2340,"Ġpotential":2341,"Ġcit":2342,"Ġmiddle":2343,"ns":2344,"you":2345,"Ġfunction":2346,"Ġgoogle":2347,"Ġcomment":2348,"kn":2349,"Ġbal":2350,"ift":2351,"lled":2352,"Ġcontract":2353,"ached":2354,"Ġwords":2355,"Ġdeep":2356,"Ġq":2357,"right":2358,"cle":2359,"____":2360,"itting":2361,"ote":2362,"Ġpopular":2363,"Ġ+":2364,"Ġstru":2365,"ery":2366,"ctor":2367,"Ġking":2368,"Ġsoft":2369,"Ġfavor":2370,"bor":2371,"Ġ<":2372,"Ġchief":2373,"Ġheld":2374,"Ġapr":2375,"Ġprivate":2376,"Ġmal":2377,"Ġminutes":2378,"oph":2379,"Ġrich":2380,"omes":2381,"Ġansw":2382,"Ġemail":2383,"Ġoil":2384,"Ġadministration":2385,"Ġsyri":2386,"18":2387,"mal":2388,"Ġinside":2389,"Ġcapital":2390,"Ġjune":2391,"onse":2392,"do":2393,"rie":2394,"Ġnetwork":2395,"Ġlangu":2396,"Ġcard":2397,"cil":2398,"Ġaw":2399,"oid":2400,"Ġpict":2401,"Ġrate":2402,"Ġoriginal":2403,"Ġmater":2404,"Ġimpact":2405,"Ġhon":2406,"Ġeasy":2407,"Ġterror":2408,"Ġcreated":2409,"Ġcontent":2410,"Ġnearly":2411,"Ġsurpr":2412,"Ġmother":2413,"Ġrock":2414,"Ġbuy":2415,"Ġshot":2416,"Ġrisk":2417,"umb":2418,"Ġengine":2419,"Ġheav":2420,"Ġchur":2421,"Ġtou":2422,"ij":2423,"ients":2424,"Ġfinancial":2425,"Ġlos":2426,"Ġhot":2427,"Ġquestions":2428,"Ġstrateg":2429,"Ġjuly":2430,"Ġliving":2431,"Ġru":2432,"Ġsand":2433,"Ġaustral":2434,"==":2435,"Ġchance":2436,"Ġ*":2437,"Ġrespect":2438,"uary":2439,"Ġtown":2440,"gth":2441,"Ġchamp":2442,"ask":2443,"ilities":2444,"Ġcollege":2445,"Ġscience":2446,"anger":2447,"Ġways":2448,"Ġinternet":2449,"asons":2450,"Ġreceived":2451,"Ġnecess":2452,"Ġleave":2453,"Ġproblems":2454,"Ġut":2455,"arter":2456,"fect":2457,"Ġ2011":2458,"ston":2459,"Ġmond":2460,"lex":2461,"Ġpage":2462,"Ġfair":2463,"Ġexpected":2464,"Ġfem":2465,"action":2466,"Ġber":2467,"lin":2468,"Ġprep":2469,"Ġphone":2470,"25":2471,"Ġincrease":2472,"there":2473,"uel":2474,"apan":2475,"aging":2476,"Ġaverage":2477,"ew":2478,"Ġfans":2479,"Ġrac":2480,"haps":2481,"bc":2482,"Ġsubject":2483,"bit":2484,"Ġcollect":2485,"Ġworkers":2486,"Ġadm":2487,"Ġcurrently":2488,"Ġreports":2489,"Ġcounty":2490,"Ġusers":2491,"Ġcannot":2492,"Ġexact":2493,"val":2494,"Ġdefense":2495,"Ġtrade":2496,"Ġannounced":2497,"Ġoppos":2498,"Ġround":2499,"Ġpers":2500,"Ġresponse":2501,"Ġpan":2502,"cast":2503,"Ġweap":2504,"Ġremem":2505,"Ġ@":2506,"Ġamount":2507,"Ġindepend":2508,"Ġworth":2509,"ude":2510,"bi":2511,"Ġfriday":2512,"isl":2513,"Ġearth":2514,"iple":2515,"Ġrom":2516,"Ġeast":2517,"Ġapril":2518,"Ġregard":2519,"Ġdisco":2520,"Ġinvolved":2521,"Ġword":2522,"hood":2523,"Ġmethod":2524,"bert":2525,"ires":2526,"ny":2527,"Ġmember":2528,"Ġmicro":2529,"Ġrelationship":2530,"Ġdavid":2531,"Ġfather":2532,"Ġ197":2533,"Ġbat":2534,"mer":2535,"ogn":2536,"Ġtext":2537,"Ġnote":2538,"Ġcases":2539,"Ġestab":2540,"Ġfinally":2541,"itten":2542,"Ġtues":2543,"Ġsociety":2544,"Ġren":2545,"hern":2546,"Ġdre":2547,"Ġpublished":2548,"Ġarrest":2549,"Ġimmedi":2550,"rupt":2551,"Ġphoto":2552,"but":2553,"light":2554,"Ġfriend":2555,"oke":2556,"Ġcentral":2557,"Ġkilled":2558,"ray":2559,"Ġdefin":2560,"Ġadvertise":2561,"llig":2562,"Ġrequest":2563,"Ġson":2564,"Ġlives":2565,"Ġmonday":2566,"60":2567,"Ġtuesday":2568,"Ġrespond":2569,"Ġcross":2570,"Ġperhaps":2571,"Ġmedical":2572,"Ġspok":2573,"Ġphil":2574,"reg":2575,"duct":2576,"Ġmaybe":2577,"Ġunion":2578,"Ġrussia":2579,"Ġjapan":2580,"Ġintrodu":2581,"Ġrace":2582,"Ġpaul":2583,"atives":2584,"vered":2585,"omm":2586,"asc":2587,"Ġdro":2588,"Ġmaterial":2589,"Ġgeor":2590,"Ġ2010":2591,"Ġlink":2592,"verse":2593,"sp":2594,"Ġability":2595,"ino":2596,"Ġamericans":2597,"Ġcamer":2598,"Ġterms":2599,"Ġleader":2600,"Ġcommittee":2601,"Ġlack":2602,"fr":2603,"Ġtakes":2604,"Ġlegisl":2605,"lly":2606,"Ġtool":2607,"Ġparticip":2608,"Ġworked":2609,"izing":2610,"ãģ":2611,"Ġperformance":2612,"Ġinflu":2613,"Ġmach":2614,"tember":2615,"Ġevents":2616,"Ġcalif":2617,"Ġvisit":2618,"Ġcolor":2619,"ese":2620,"put":2621,"Ġdece":2622,"Ġsimple":2623,"Ġrequire":2624,"Ġ40":2625,"ops":2626,"Ġweb":2627,"Ġteams":2628,"Ġtravel":2629,"ises":2630,"Ġforces":2631,"ored":2632,"unt":2633,"Ġfeb":2634,"Ġarri":2635,"what":2636,"based":2637,"face":2638,"omb":2639,"net":2640,"ological":2641,"Ġjustice":2642,"ael":2643,"Ġdeli":2644,"rents":2645,"Ġvia":2646,"clus":2647,"Ġcouncil":2648,"Ġsometimes":2649,"Ġplans":2650,"Ġgoes":2651,"Ġtro":2652,"Ġunf":2653,"Ġmeeting":2654,"Ġtv":2655,"Ġdecided":2656,"Ġhappened":2657,"Ġprogress":2658,"Ġgave":2659,"Ġconfir":2660,"vember":2661,"Ġoffer":2662,"Ġcorre":2663,"Ġindic":2664,"Ġmatch":2665,"Ġwebsite":2666,"Ġproduction":2667,"Ġcover":2668,"uth":2669,"Ġthous":2670,"orm":2671,"xic":2672,"Ġrecogn":2673,"down":2674,"Ġsituation":2675,"ips":2676,"Ġenjo":2677,"Ġmovement":2678,"Ġsong":2679,"Ġlower":2680,"Ġlin":2681,"Ġclos":2682,"Ġchurch":2683,"Ġjanuary":2684,"Ġaffect":2685,"Ġarch":2686,"Ġbox":2687,"Ġhuge":2688,"Ġcitiz":2689,"Ġseptember":2690,"Ġcareer":2691,"Ġmer":2692,"Ġmorning":2693,"Ġislam":2694,"Ġbir":2695,"Ġwhose":2696,"Ġeducation":2697,"Ġess":2698,"Ġbehav":2699,"Ġcontact":2700,"ober":2701,"Ġ21":2702,"Ġask":2703,"Ġrepe":2704,"Ġimprove":2705,"Ġpull":2706,"Ġtradition":2707,"aming":2708,"gen":2709,"set":2710,"Ġamaz":2711,"Ġnumbers":2712,"Ġagency":2713,"Ġimages":2714,"Ġareas":2715,"Ġvictim":2716,"aled":2717,"nesday":2718,"Ġarm":2719,"Ġmanage":2720,"Ġturned":2721,"Ġeconomy":2722,"Ġnovember":2723,"Ġ22":2724,"Ġthurs":2725,"Ġapproach":2726,"oring":2727,"Ġ}":2728,"ctions":2729,"Ġneigh":2730,"ruction":2731,"Ġcommission":2732,"Ġfast":2733,"Ġafric":2734,"Ġdemocratic":2735,"Ġfear":2736,"ky":2737,"Ġwide":2738,"\".":2739,"Ġwednesday":2740,"ha":2741,"Ġbuilt":2742,"Ġspeed":2743,"Ġcast":2744,"Ġcouple":2745,"Ġloss":2746,"Ġintellig":2747,"Ġsearch":2748,"Ġdark":2749,"Ġult":2750,"Ġthursday":2751,"Ġaugust":2752,"Ġcoach":2753,"Ġplease":2754,"Ġperfect":2755,"Ġtim":2756,"Ġtable":2757,"Ġquickly":2758,"ety":2759,"Ġhosp":2760,"Ġfelt":2761,"ker":2762,"Ġprevious":2763,"pa":2764,"Ġque":2765,"Ġeuropean":2766,"Ġcat":2767,"Ġsett":2768,"istan":2769,"force":2770,"Ġsepar":2771,"Ġconstit":2772,"Ġupon":2773,"Ġtraining":2774,"Ġplat":2775,"Ġemerg":2776,"Ġoctober":2777,"Ġveh":2778,"\",":2779,"Ġsaf":2780,"Ġfix":2781,"Ġcaliforn":2782,"Ġleav":2783,"Ġcru":2784,"40":2785,"over":2786,"Ġprior":2787,"Ġstruct":2788,"Ġheard":2789,"Ġcanada":2790,"Ġach":2791,"Ġye":2792,"Ġham":2793,"Ġâ":2794,"Ġclimate":2795,"Ġbritish":2796,"Ġincluded":2797,"ening":2798,"Ġlearn":2799,"Ġcause":2800,"Ġtor":2801,"Ġjack":2802,"atory":2803,"Ġsunday":2804,"Ġsurve":2805,"Ġrules":2806,"Ġresour":2807,"Ġbattle":2808,"rain":2809,"Ġgrowth":2810,"Ġvarious":2811,"Ġallowed":2812,"ume":2813,"Ġprem":2814,"ÂŃ":2815,"--------":2816,"Ġgets":2817,"Ġpopulation":2818,"Ġhands":2819,"Ġspent":2820,"Ġflo":2821,"Ġwants":2822,"Ġreach":2823,"Ġsize":2824,"Ġfa":2825,"Ġobv":2826,"Ġ23":2827,"Ġresident":2828,"Ġmob":2829,"Ġknew":2830,"Ġfootball":2831,"Ġdemon":2832,"Ġblood":2833,"Ġsystems":2834,"Ġlooks":2835,"Ġgrand":2836,"Ġmodern":2837,"iction":2838,"Ġhur":2839,"orters":2840,"Ġcommunic":2841,"Ġgar":2842,"ground":2843,"uses":2844,"Ġcalifornia":2845,"Ġseven":2846,"Ġuser":2847,"Ġhistor":2848,"Ġrelated":2849,"Ġsens":2850,"Ġfeatures":2851,"?âĢĿ":2852,"ees":2853,"Ġtried":2854,"'d":2855,"iff":2856,"Ġattention":2857,"Ġrussian":2858,"Ġimmig":2859,"Ġgra":2860,"Ġprotest":2861,"estern":2862,"Ġguy":2863,"ishing":2864,"Ġregular":2865,"Ġcrim":2866,"Ġlanguage":2867,"Ġjobs":2868,"Ġtom":2869,"hold":2870,"âĢĿ.":2871,"bt":2872,"Ġens":2873,"rem":2874,"hel":2875,"Ġbey":2876,"Ġpsy":2877,"Ġdemand":2878,"Ġcorpor":2879,"Ġsenate":2880,"Ġpaper":2881,"Ġcommand":2882,"Ġnatural":2883,"Ġconc":2884,"ceed":2885,"Ġlatest":2886,"Ġsatur":2887,"ession":2888,"field":2889,"Ġkore":2890,"Ġtour":2891,"sequ":2892,"Ġmention":2893,"Ġinvestigation":2894,"Ġbrought":2895,"Ġdecember":2896,"Ġfigure":2897,"Ġtalking":2898,"][":2899,"Ġinteresting":2900,"Ġsummer":2901,"Ġslow":2902,"Ġdaily":2903,"Ġsafe":2904,"Ġstra":2905,"Ġbott":2906,"isc":2907,"ibly":2908,"Ġanalys":2909,"Ġgas":2910,"Ġalle":2911,"Ġpurp":2912,"Ġassist":2913,"Ġhear":2914,"Ġil":2915,"that":2916,"sa":2917,"Ġ...":2918,");":2919,"arily":2920,"Ġwritten":2921,"Ġconference":2922,"chers":2923,"Ġnar":2924,"idered":2925,"undred":2926,"Ġtex":2927,"Ġwat":2928,"Ġstrugg":2929,"Ġcopy":2930,"Ġdocument":2931,"Ġsexual":2932,"Ġisland":2933,"bed":2934,"Ġstandard":2935,"Ġachie":2936,"Ġparents":2937,"Ġremember":2938,"gers":2939,"ban":2940,"Ġexcept":2941,"99":2942,"ondon":2943,"Ġira":2944,"ucle":2945,"Ġadvertisement":2946,"iment":2947,"Ġsurv":2948,"Ġrange":2949,"Ġmajority":2950,"Ġselect":2951,"ened":2952,"Ġindia":2953,"Ġskill":2954,"ech":2955,"Ġdoll":2956,"Ġviolence":2957,"Ġcritic":2958,"Ġlevels":2959,"Ġstore":2960,"rown":2961,"Ġconsidered":2962,"Ġhol":2963,"Ġeight":2964,"Ġmount":2965,"Ġsort":2966,"Ġinstall":2967,"Ġstarting":2968,"Ġstories":2969,"Ġbra":2970,"Ġofficer":2971,"come":2972,"Ġlay":2973,"Ġbeyond":2974,"ille":2975,"Ġofficers":2976,"xim":2977,"Ġarmy":2978,"Ġextreme":2979,"ledge":2980,"Ġregul":2981,"Ġok":2982,"Ġmovie":2983,"Ġbudget":2984,"Ġquarter":2985,"Ġpath":2986,"Ġfreed":2987,"Ġmart":2988,"Ġhundred":2989,"uf":2990,"Ġresear":2991,"icles":2992,"uk":2993,"Ġwild":2994,"Ġincreasing":2995,"Ġreading":2996,"Ġiran":2997,"Ġextra":2998,"Ġdisp":2999,"Ġconduct":3000,"Ġspokes":3001,"Ġblue":3002,"Ġfile":3003,"Ġmessage":3004,"Ġdan":3005,"Ġdetails":3006,"Ġhttp":3007,"Ġcertainly":3008,"pper":3009,"Ġcontinued":3010,"Ġprison":3011,"Ġboy":3012,"just":3013,"aries":3014,"Ġ2008":3015,"Ġcomments":3016,"Ġprevent":3017,"Ġcredit":3018,"Ġserious":3019,"ification":3020,"Ġmuslim":3021,"rit":3022,"Ġaren":3023,"Ġdog":3024,"Ġopportunity":3025,"Ġanswer":3026,"Ġfill":3027,"they":3028,"Ġhall":3029,"Ġregion":3030,"Ġsafety":3031,"wing":3032,"Ġspot":3033,"idge":3034,"Ġbrown":3035,"Ġincident":3036,"bar":3037,"Ġdate":3038,"Ġcup":3039,"Ġhous":3040,"Ġimag":3041,"Ġdonald":3042,"ken":3043,"Ġfly":3044,"Ġiraq":3045,"Ġeffort":3046,"Ġlondon":3047,"Ġment":3048,"Ġquality":3049,"Ġexactly":3050,"ida":3051,"Ġepis":3052,"ruary":3053,"Ġjoin":3054,"Ġblog":3055,"Ġmichael":3056,"Ġpractice":3057,"Ġband":3058,"Ġdamage":3059,"Ġbrother":3060,"cies":3061,"Ġclaims":3062,"Ġwriting":3063,"Ġculture":3064,"Ġenjoy":3065,"Ġcompletely":3066,"Ġcarry":3067,"Ġsaturday":3068,"Ġtrust":3069,"room":3070,"Ġdrive":3071,"Ġparticularly":3072,"200":3073,"Ġexecutive":3074,"Ġcra":3075,"Ġswe":3076,"Ġ2009":3077,"Ġrap":3078,"Ġproducts":3079,"Ġattacks":3080,"Ġnucle":3081,"Ġ28":3082,"Ġitem":3083,"Ġ27":3084,"Ġstuff":3085,"Ġorganization":3086,"mar":3087,"Ġsoftware":3088,"Ġpoor":3089,"Ġdistrict":3090,"Ġchoo":3091,"Ġcrow":3092,"Ġcontr":3093,"Ġbiggest":3094,"Ġdanger":3095,"Ġthroughout":3096,"Ġnature":3097,"Ġcompl":3098,"Ġconvers":3099,"Ġmac":3100,"Ġsche":3101,"Ġintelligence":3102,"Ġrequired":3103,"Ġremain":3104,"Ġdie":3105,"Ġadditional":3106,"Ġmedic":3107,"kes":3108,"Ġmultiple":3109,"Ġpaid":3110,"Ġapple":3111,"Ġguard":3112,"Ġexperien":3113,"Ġstudent":3114,"rences":3115,"Ġleading":3116,"men":3117,"Ġjames":3118,"Ġwrite":3119,"Ġjer":3120,"Ġsle":3121,"Ġcrime":3122,"Ġfebruary":3123,"22":3124,"Ġtwe":3125,"Ġgiving":3126,"lebr":3127,"Ġusually":3128,"phone":3129,"Ġprime":3130,"rench":3131,"Ġpsych":3132,"Ġkids":3133,"new":3134,"hib":3135,"Ġrepublicans":3136,"entially":3137,"Ġterm":3138,"Ġchanged":3139,"iant":3140,"ension":3141,"zz":3142,"sec":3143,"Ġgrowing":3144,"ĠâĢ¦":3145,"ences":3146,"Ġclean":3147,"ago":3148,"rel":3149,"Ġid":3150,"Ġchair":3151,"Ġones":3152,"Ġplatform":3153,"inese":3154,"ux":3155,"anced":3156,"Ġnamed":3157,"isions":3158,"Ġready":3159,"rend":3160,"ously":3161,"Ġ26":3162,"Ġmad":3163,"aught":3164,"Ġbrain":3165,"iers":3166,"Ġlooked":3167,"oming":3168,"Ġ>":3169,"Ġpurch":3170,"Ġcounter":3171,"Ġparts":3172,"Ġthinking":3173,"Ġcosts":3174,"Ġoverall":3175,"Ġwonder":3176,"lied":3177,"Ġprovided":3178,"Ġvoters":3179,"ba":3180,"Ġdescribed":3181,"Ġbooks":3182,"Ġimplement":3183,"Ġjudge":3184,"Ġbab":3185,"Ġorigin":3186,"Ġeffects":3187,"Ġcentury":3188,"Ġreality":3189,"Ġsmart":3190,"icks":3191,"Ġcris":3192,"Ġattor":3193,"Ġtitle":3194,"Ġcelebr":3195,"Ġincreased":3196,"Ġpun":3197,"Ġoh":3198,"Ġoccur":3199,"Ġprinc":3200,"Ġremains":3201,"Ġlaws":3202,"Ġfreedom":3203,"coin":3204,"Ġrecomm":3205,"oper":3206,"ford":3207,"Ġchoice":3208,"Ġshowed":3209,"Ġwestern":3210,"ounts":3211,"Ġthus":3212,"Ġcomplex":3213,"Ġhospital":3214,"Ġmaintain":3215,"Ġbrand":3216,"Ġsports":3217,"bur":3218,"Ġwouldn":3219,"Ġeventually":3220,"Ġvill":3221,"Ġspeech":3222,"Ġfal":3223,"rew":3224,"more":3225,"Ġtexas":3226,"Ġpoll":3227,"80":3228,"Ġcalls":3229,"Ġsyn":3230,"Ġguys":3231,"acher":3232,"fort":3233,"Ġletter":3234,"Ġfan":3235,"Ġfit":3236,"Ġcomputer":3237,"Ġconcept":3238,"how":3239,"Ġhappy":3240,"omp":3241,"Ġstage":3242,"24":3243,"Ġtouch":3244,"aker":3245,"Ġefforts":3246,"la":3247,"ipe":3248,"Ġthousands":3249,"Ġalone":3250,"Ġdied":3251,"Ġnom":3252,"Ġchinese":3253,"Ġconsist":3254,"Ġcry":3255,"Ġsenior":3256,"Ġimmediately":3257,"Ġreb":3258,"Ġeth":3259,"het":3260,"utions":3261,"ables":3262,"Ġlaunch":3263,"Ġthanks":3264,"Ġpropos":3265,"akers":3266,"Ġtowards":3267,"Ġopin":3268,"Ġprec":3269,"Ġanalysis":3270,"ris":3271,"Ġspir":3272,"Ġgone":3273,"Ġlimited":3274,"Ġstudies":3275,"Ġlabor":3276,"Ġscene":3277,"Ġnuclear":3278,"Ġpow":3279,"Ġscreen":3280,"Ġwilli":3281,"Ġmix":3282,"ii":3283,"Ġinde":3284,"....":3285,"yl":3286,"Ġpeace":3287,"while":3288,"Ġsubst":3289,"Ġincludes":3290,"Ġindian":3291,"Ġmoving":3292,"Ġcitizens":3293,"Ġwife":3294,"Ġdirectly":3295,"Ġdesigned":3296,"Ġpresidential":3297,"round":3298,"Ġcouldn":3299,"Ġproperty":3300,"Ġperm":3301,"Ġmanager":3302,"Ġaltern":3303,"chan":3304,"Ġsecretary":3305,"arent":3306,"Ġnav":3307,"using":3308,"Ġdemocrats":3309,"Ġanaly":3310,"Ġ(@":3311,"Ġautom":3312,"Ġahead":3313,"craft":3314,"zy":3315,"Ġder":3316,"Ġdebate":3317,"Ġbow":3318,"Ġcool":3319,"Ġdraft":3320,"Ġpiece":3321,"Ġstation":3322,"Ġlen":3323,"Ġalb":3324,"Ġarg":3325,"Ġreform":3326,"Ġtoward":3327,"Ġesc":3328,"Ġschools":3329,"Ġgrad":3330,"see":3331,"Ġpressure":3332,"Ġtruth":3333,"ari":3334,"agon":3335,"Ġbeginning":3336,"Ġrelative":3337,"ev":3338,"Ġpolitics":3339,"tered":3340,"dr":3341,"Ġic":3342,"berg":3343,"aur":3344,"arian":3345,"wise":3346,"Ġcompared":3347,"Ġmeaning":3348,"Ġlic":3349,"Ġhero":3350,"well":3351,"apt":3352,"Ġstren":3353,"Ġdise":3354,"ci":3355,"Ġeyes":3356,"Ġreceive":3357,"hest":3358,"aches":3359,"Ġdevice":3360,"Ġcontribut":3361,"Ġ60":3362,"pir":3363,"Ġapparent":3364,"Ġupdate":3365,"Ġfamil":3366,"Ġpassed":3367,"23":3368,"Ġestim":3369,"Ġmoved":3370,"Ġdisapp":3371,"Ġaim":3372,"Ġsave":3373,"Ġsuspect":3374,"Ġapart":3375,"Ġconditions":3376,"vision":3377,"Ġcharacters":3378,"Ġwood":3379,"ties":3380,"Ġsup":3381,"Ġappears":3382,"wood":3383,"Ġenter":3384,"Ġradio":3385,"Ġalleged":3386,"Ġreasons":3387,"astic":3388,"ga":3389,"Ġresources":3390,"Ġthrow":3391,"Ġbeaut":3392,"mo":3393,"Ġreligious":3394,"Ġphysical":3395,"Ġfrench":3396,"Ġhelped":3397,"olute":3398,"Ġchampions":3399,"icient":3400,"adem":3401,"Ġnice":3402,"Ġchallenge":3403,"Ġexch":3404,"atever":3405,"Ġfeed":3406,"enty":3407,"Ġfailed":3408,"box":3409,"Ġangel":3410,"Ġdifference":3411,"ller":3412,"Ġminor":3413,"Ġassociated":3414,"Ġenglish":3415,"dd":3416,"aughter":3417,"ression":3418,"Ġsales":3419,"iders":3420,"Ġbeat":3421,"Ġconservative":3422,"Ġencour":3423,"Ġmyself":3424,"Ġrefer":3425,"Ġdeg":3426,"Ġunlike":3427,"Ġrule":3428,"Ġpositive":3429,"arm":3430,"Ġcandidate":3431,"Ġcriminal":3432,"Ġvoice":3433,"ero":3434,"Ġdigital":3435,"Ġwindows":3436,"Ġincome":3437,"Ġpowerful":3438,"Ġtraff":3439,"ado":3440,"Ġlif":3441,"Ġdisplay":3442,"Ġtreatment":3443,"cont":3444,"Ġfeature":3445,"Ġcore":3446,"Ġfamilies":3447,"anch":3448,"?\"":3449,"Ġlaun":3450,"Ġclearly":3451,"Ġphotos":3452,"Ġposted":3453,"rim":3454,"ste":3455,"Ġmist":3456,"Ġms":3457,"Ġspending":3458,"rief":3459,"dom":3460,"Ġvirt":3461,"Ġice":3462,"Ġcrisis":3463,"ĠÐ":3464,"Ġforced":3465,"Ġ29":3466,"Ġsources":3467,"Ġshown":3468,"Ġeye":3469,"Ġindependent":3470,"Ġcoal":3471,"Ġsection":3472,"Ġhen":3473,"ta":3474,"inary":3475,"Ġtrip":3476,"Ġweapons":3477,"Ġgreater":3478,"Ġrand":3479,"Ġfrequ":3480,"Ġpromot":3481,"Ġnecessary":3482,"Ġpus":3483,"Ġlargest":3484,"Ġmap":3485,"Ġaustralia":3486,"Ġmexic":3487,"Ġilleg":3488,"Ġsyria":3489,"Ġrecords":3490,"Ġresearchers":3491,"Ġfirm":3492,"Ġnort":3493,"Ġrare":3494,"resh":3495,"Ġpreviously":3496,"Ġsmith":3497,"Ġflor":3498,"Ġrub":3499,"erve":3500,"roy":3501,"tw":3502,"Ġbay":3503,"Ġavoid":3504,"inated":3505,"Ġshut":3506,"Ġsusp":3507,"Ġdetail":3508,"Ġminim":3509,"Ġactions":3510,"Ġdoor":3511,"Ġideas":3512,"27":3513,"Ġmanagement":3514,"Ġmeant":3515,"Ġoption":3516,"Ġacadem":3517,"ufact":3518,"Ġsend":3519,"Ġsout":3520,"Ġweight":3521,"band":3522,"Ġpros":3523,"board":3524,"Ġ196":3525,"Ġdut":3526,"Ġyourself":3527,"Ġfollowed":3528,"Ġsea":3529,"Ġintegr":3530,"Ġeasily":3531,"Ġcustomers":3532,"reed":3533,"Ġconflic":3534,"Ġassociation":3535,"Ġcharge":3536,"Ġfat":3537,"Ġgoals":3538,"venue":3539,"Ġwhatever":3540,"Ġattempt":3541,"Ġsigned":3542,"aling":3543,"ville":3544,"Ġallows":3545,"ram":3546,"Ġfine":3547,"Ġunique":3548,"Ġgives":3549,"iles":3550,"itation":3551,"Ġbenefits":3552,"da":3553,"Ġprimary":3554,"ĠÂ£":3555,"Ġgeorge":3556,"Ġinsur":3557,"Ġliter":3558,"Ġprint":3559,"Ġremo":3560,"Ġmanufact":3561,"Ġgirl":3562,"Ġpolitic":3563,"aint":3564,"Ġmeasure":3565,"Ġuses":3566,"45":3567,"35":3568,"Ġprojects":3569,"Ġbasic":3570,"ope":3571,"Ġexpand":3572,"Ġdecades":3573,"Ġindividuals":3574,"Ġmission":3575,"ube":3576,"Ġlines":3577,"Ġwel":3578,"Ġknowledge":3579,"Ġappeared":3580,"Ġstatus":3581,"han":3582,"Ġken":3583,"Ġfighting":3584,"don":3585,"):":3586,"Ġcorrect":3587,"Ġcities":3588,"Ġgermany":3589,"Ġattorney":3590,"Ġcell":3591,"Ġsho":3592,"aly":3593,"Ġrise":3594,"Ġwait":3595,"Ġdeveloped":3596,"Ġstraight":3597,"Ġcontinues":3598,"Ġagreement":3599,"ivity":3600,"ki":3601,"Ġauthorities":3602,"Ġchristian":3603,"ressed":3604,"Ġspread":3605,"Ġthank":3606,"Ġshar":3607,"with":3608,"cul":3609,"Ġsam":3610,"Ġborder":3611,"secut":3612,"Ġdetermin":3613,"encies":3614,"Ġnormal":3615,"Ġfort":3616,"Ġenem":3617,"Ġadvant":3618,"Ġpicture":3619,"26":3620,"yal":3621,"Ġbitcoin":3622,"Ġfully":3623,"Ġarab":3624,"Ġadding":3625,"Ġhun":3626,"Ġplant":3627,"Ġalex":3628,"Ġactivity":3629,"Ġprograms":3630,"Ġemot":3631,"eth":3632,"Ġord":3633,"Ġjump":3634,"Ġabsolute":3635,"Ġnoted":3636,"iny":3637,"Ġhighly":3638,"Ġrates":3639,"Ġlarger":3640,"gy":3641,"ĠâĢ¢":3642,"Ġscen":3643,"Ġsuccessful":3644,"Ġprofessor":3645,"áĦ":3646,"áħ":3647,"Ġfox":3648,"Ġfemale":3649,"Ġvan":3650,"Ġfavorite":3651,"Ġalbum":3652,"Ġwit":3653,"Ġqual":3654,"Ġvari":3655,"Ġoptions":3656,"Ġshooting":3657,"onents":3658,"Ġorganiz":3659,"Ġplaces":3660,"oti":3661,"rant":3662,"ota":3663,"Ġmarri":3664,"Ġreached":3665,"Ġry":3666,"nov":3667,"sey":3668,"vin":3669,"Ġconstitution":3670,"Ġlou":3671,"itely":3672,"Ġamb":3673,"Ġpm":3674,"rs":3675,"Ġattract":3676,"Ġowners":3677,"Ġscott":3678,"Ġbirth":3679,"Ġchic":3680,"Ġstyle":3681,"Ġtraffic":3682,"Ġpartners":3683,"Ġgrant":3684,"Ġload":3685,"Ġobser":3686,"Ġemployees":3687,"Ġmechan":3688,"Ġcalling":3689,"Ġenforce":3690,"part":3691,"Ġfoundation":3692,"Ġfeet":3693,"Ġtrou":3694,"pri":3695,"ara":3696,"Ġvac":3697,"Ġjew":3698,"bon":3699,"Ġseemed":3700,"ares":3701,"Ġsell":3702,"Ġpredict":3703,"Ġtraditional":3704,"Ġtransport":3705,"Ġcreating":3706,"Ġhom":3707,"Ġkick":3708,"Ġprices":3709,"Ġkept":3710,"Ġseeing":3711,"Ġoperations":3712,"Ġpit":3713,"Ġreflect":3714,"Ġmobile":3715,"wide":3716,"Ġindeed":3717,"Ġhaven":3718,"add":3719,"Ġflight":3720,"Ġrat":3721,"orter":3722,"oul":3723,"Ġpush":3724,"Ġund":3725,"Ġtick":3726,"Ġnames":3727,"ption":3728,"Ġknows":3729,"Ġapplication":3730,"ocked":3731,"alled":3732,"Ġnotes":3733,"iced":3734,"Ġrevolution":3735,"Ġacqu":3736,"Ġsubsc":3737,"28":3738,"Ġspend":3739,"hi":3740,"Ġfunding":3741,"Ġclick":3742,"Ġtas":3743,"po":3744,"Ġchann":3745,"Ġdownload":3746,"Ġrefe":3747,"Ġmel":3748,"Ġpatients":3749,"Ġdetect":3750,"Ġlibr":3751,"29":3752,"Ġfranc":3753,"Ġneighbor":3754,"Ġeditor":3755,"term":3756,"Ġgal":3757,"Ġbehavior":3758,"Ġtherefore":3759,"nel":3760,"Ġbush":3761,"Ġengland":3762,"Ġ2007":3763,"Ġmcc":3764,"Ġbrief":3765,"Ġtelevision":3766,"Ġstrategy":3767,"ented":3768,"oth":3769,"Ġcaused":3770,"Ġhillary":3771,"Ġclaimed":3772,"dered":3773,"onent":3774,"Ġbeg":3775,"Ġdrop":3776,"pm":3777,"Ġweekend":3778,"Ġfant":3779,"Ġdouble":3780,"Ġbul":3781,"Ġchoose":3782,"nn":3783,"Ġelectric":3784,"Ġec":3785,"usion":3786,"Ġfrank":3787,"Ġpolicies":3788,"Ġcharges":3789,"Ġended":3790,"Ġwilling":3791,"Ġconcerns":3792,"ady":3793,"Ġhus":3794,"Ġslight":3795,"Ġnone":3796,"Ġleaving":3797,"Ġwalk":3798,"Ġopposition":3799,"Ġraised":3800,"mark":3801,"lection":3802,"olic":3803,"pre":3804,"Ġsupposed":3805,"Ġspeaking":3806,"roid":3807,"Ġlawy":3808,"Ġtheory":3809,"Ġriver":3810,"Ġchem":3811,"Ġhappens":3812,"Ġmostly":3813,"Ġteacher":3814,"Ġcars":3815,"Ġflorida":3816,"Ġlearning":3817,"Ġfif":3818,"Ġvalues":3819,"Ġadvoc":3820,"Ġbed":3821,"âĢĿ,":3822,"Ġactual":3823,"when":3824,"Ġheavy":3825,"Ġcas":3826,"Ġtrain":3827,"Ġcritical":3828,"Ġdemonstr":3829,"Ġmachine":3830,"Ġaward":3831,"Ġdefend":3832,"100":3833,"Ġresidents":3834,"antly":3835,"uana":3836,"Ġmemory":3837,"Ġepisode":3838,"Ġscientists":3839,"Ġkid":3840,"ribution":3841,"Ġstock":3842,"Ġborn":3843,"Ġexam":3844,"Ġcrowd":3845,"ox":3846,"Ġensure":3847,"Ġmale":3848,"soft":3849,"Ġadop":3850,"vere":3851,"Ġtrib":3852,"Ġsud":3853,"ocks":3854,"Ġchicago":3855,"Ġvs":3856,"Ġnine":3857,"Ġmike":3858,"amples":3859,"Ġhack":3860,"rian":3861,"Ġmiles":3862,"Ġestabl":3863,"70":3864,"Ġfrance":3865,"Ġsky":3866,"Ġinvestment":3867,"Ġparties":3868,".âĢĻ":3869,"Ġmassive":3870,"Ġprotection":3871,"Ġoffered":3872,"Ġdevices":3873,"21":3874,"ounds":3875,"Ġbag":3876,"ijuana":3877,"Ġspring":3878,"Ġtemper":3879,"Ġopening":3880,"Ġrevealed":3881,"can":3882,"Ġdu":3883,"iled":3884,"ona":3885,"Ġfeeling":3886,"Ġfarm":3887,"Ġcro":3888,"Ġjun":3889,"rency":3890,"Ġflag":3891,"Ġlearned":3892,"33":3893,"Ġdebt":3894,"Ġcommerc":3895,"Ġnegoti":3896,"Ġarrested":3897,"Ġhundreds":3898,"bre":3899,"www":3900,"itude":3901,"Ġign":3902,"Ġship":3903,"Ġreact":3904,"Ġcondition":3905,"ae":3906,"Ġbomb":3907,".'":3908,"Ġcoast":3909,"Ġsleep":3910,"Ġlocation":3911,"Ġnations":3912,"Ġgenerally":3913,"Ġinfluence":3914,"Ġworse":3915,"Ġgay":3916,"Ġsolid":3917,"Ġplus":3918,"itor":3919,"Ġpattern":3920,"Ġasking":3921,"Ġlose":3922,"Ġbelieved":3923,"Ġproduced":3924,"Ġspl":3925,"Ġresist":3926,"Ġtend":3927,"Ġ;":3928,"Ġunit":3929,"Ġfle":3930,"airs":3931,"Ġprovides":3932,"Ġtypes":3933,"Ġsolution":3934,"Ġtrial":3935,"Ġnotice":3936,"Ġmaster":3937,"istry":3938,"Ġoccup":3939,"Ġshowing":3940,"500":3941,"Ġprofessional":3942,"Ġwhom":3943,"any":3944,"Ġruns":3945,"Ġcamera":3946,"Ġfaith":3947,"Ġreplace":3948,"Ġassum":3949,"Ġjohnson":3950,"Ġframe":3951,"uit":3952,"iel":3953,"Ġmir":3954,"Ġactive":3955,"Ġconfirmed":3956,